{
    "Evropski-gradovi": [
        {
          "id": "101",
          "drzava": "Spanija",
          "grad": "Barselona",
          "opisGrada": "Najveća metropola na Sredozemnom moru, prestonica Katalonije, spada u jedan od najlepših gradova Evrope. Grad muzeja, neobičnih parkova, slikovitih kvartova, stadiona FK Barselone, vatrenog flamenka i čarobnih fontana. Šetalište Las Ramblas jedno je od najprometnijih mesta u Barseloni na kome se nalaze prodavnice cveća, kafići, restorani i koje predstavlja srce grada. Šetalište se završava u staroj luci gde se nalazi statua Kristofera Kolumba. Najveće obeležje u ovom gradu je ostavio arhitekta Antonio Gaudi, čija bazilika Sagrada Familija sa svojih 18 uvrntih tornjeva dominira lepotom i predstavlja glavno obeležje Barselone. Ništa manje interesantan nije ni Gaudijev nadrealni park koji privlači brojne turiste. Pikasov muzej koji se nalazi u Gotskoj četvrti je takodje nešto što ne smete propustiti i zato preporučujemo, krenite i osvojite je.",
          "mesto": "Lloret de Mar",
          "opisMesta": "Letovalište Ljoret de Mar je prava morska oaza i mesto gde se „snovi ostvaruju“. Iako ovo zvuči kao kliše nad klišeima kada su u pitanju opisi za turističke destinacije, Ljoret de Mar zaista jeste biser Katalonije tj. španskog dela mediteranske obale. Ono što je mnogima zanimljivo pored brojnih lepota, jeste to što se Ljoret de Mar nalazi na svega 70 km od Barselone.",
          "slikeGrada": "img/Barselona2.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "350",
          "brojNocenja": "6",
          "brojDana": "10",
          "src": ["img/Barselona.jpg","img/Barselona1.jpg","img/Barselona2.jpg","img/Barselona3.jpg","img/Barselona4.jpg"]
        },
        {
        "id": "102",
        "drzava": "Francuska",
        "grad": "Pariz",
        "opisGrada": "Grad svetlosti, ljubavi, mode i umetnosti, predstavlja jedan od najlepših i najposećenijih gradova Evrope. Najpoznatije znamenitosti Pariza su svakako Ajfelov toranj, avenija Šanzelize, muzej Luvr, Trijumfalna kapija, trg Konkord, dvorac Versaj, kabare Mulen Ruž, boemska četvrt Monmartr i mnoge druge. Bez obzira na godišnje doba, Pariz je destinacija za koju nikada nije kasno, niti suvuše rano.",
        "mesto": "Bulonj",
        "opisMesta": "Mesto u pokrajini Île-de-France. Prema popisu iz 2006. ima 112.043 stanovnika. Udaljeno je 8,2 km od centra Pariza. Jedno je od najgušće naseljenih mesta u Europi (18.159 st/km²). Deo je Senskog srednjeg poslovnog distrikta.",
        "slikeGrada": "img/Pariz.jpg",
        "smestaj": "hotel",
        "nazivSmestaja": "Hotel Palace",
        "udaljenostCentar": "200",
        "udaljenostPlaza": "150",
        "cena": "400",
        "brojNocenja": "5",
        "brojDana": "9",
        "src": ["img/Pariz.jpg","img/Pariz1.jpg","img/Pariz2.jpg","img/Pariz3.jpg","img/Pariz4.jpeg"]
      },
      {
        "id": "103",
        "drzava": "Italija",
        "grad": "Venecija",
        "opisGrada": "Kao glavni grad pokrajine Veneto, je gotovo uvek prepuna turista i hodanje turističkim rutama može biti vrlo zamorno i sporo, s obzirom da je teško zaobići mnoštvo ljudi.Venecija je jedinstven grad na svetu, izgrađena je na 118 malih ostrva u laguni, na ušću reke Brente u Venecijanskoj laguni, sa kanalima umesto ulica.A s obzirom da je grad isprepleten malim ulicama, poslužite se njima kako biste ubrzali svoj prolazak u slučaju žurbe. Pogotovo se to odnosi na hodanje Slavenskom rivom (Riva degli Schiavoni), koja je veći deo dana zagušena, dok u uličicama 'iznad' nje nema niti približne gužve. Uz brži prolazak, mogli biste biti nagrađen jedinstvenim i prekrasnim prizorima venecijanskih kanala i mostića.",
        "mesto": "LIDO DI JESOLO",
        "opisMesta": " Je popularno letovalište na jadranskoj obali Italije, poznato po širokoj peščanoj plaži koja se proteže 15 km duž celog mesta. Ovo je idealno mesto za odmor gde možete kombinovati kupanje, provod i šoping...Brojni su barovi, klubovi, restorani, prodavnice, sportski i zabavni tereni. Lido di Jesolo je savršen izbor za one koji žele da obogate svoj odmor obilaskom „čarobne“ Venecije i „romantične“ Verone.",
        "slikeGrada": "img/Venecija.jpg",
        "smestaj": "hotel",
        "nazivSmestaja": "Hotel Palace",
        "udaljenostCentar": "200",
        "udaljenostPlaza": "150",
        "cena": "79",
        "brojNocenja": "3",
        "brojDana": "5",
        "src": ["img/Venecija.jpg","img/Venecija1.jpg","img/Venecija2.jpg","img/Venecija3.jpg","img/Venecija4.jpg"]
      },
      {
        "id": "104",
        "drzava": "Italija",
        "grad": "Milano",
        "opisGrada": "je prestonica Lombardije i najveći industrijski grad Italije. Smatra se privrednim i modnim centrom, sa preko 1,5 milion stanovnika. Čuvena gotska katedrala D´Uomo di Milano i svetski poznato zdanje opere Milanska skala, samo su deo izuzetno bogatog kulturnog i arhitektonskog nasleđa grada. U svetu je ipak Milano najpoznatiji kao centar mode i dizajna, te je ljubiteljima kupovine i najnovijih trendova omiljena destinacija. Milano ima i veliki broj restorana i noćnih klubova, koji upotpunjuju doživljaj svakom posetiocu.",
        "mesto": "Sesto Marelli",
        "opisMesta": "Nalazi se u Sesto San Đovaniju, odakle saobraćaju linije do centra Milana.",
        "slikeGrada": "img/Milano.jpg",
        "smestaj": "hotel",
        "nazivSmestaja": "Hotel Palace",
        "udaljenostCentar": "200",
        "udaljenostPlaza": "150",
        "cena": "79",
        "brojNocenja": "2",
        "brojDana": "5",
        "src": ["img/Milano.jpg","img/Milano1.jpg","img/Milano2.jpg","img/Milano3.jpg","img/Milano4.jpg"]
      },
      {
        "id": "105",
        "drzava": "Italija",
        "grad": "Rim",
        "opisGrada": "Fatalni „večni grad“ je poseban po mnogo čemu. Krasi ga bogata istorijska prošlost puna uspona i padova, zamršenih priča i još neobičnijih raspleta sa najmanjom državom na svetu gde se mnogo puta krojila sudbina sveta. Rim je grad mode, glamura, otmenosti, nasmejanih ljudi i upečatljivih prizora. Za potpuno “rimski” doživljaj obavezan je espresso,  pasta i novčić za sreću bačen preko desnog ramena u Fontanu di Trevi. Zbog svoje izuzetno prijatne umereno-mediteranske klime, atraktivan je tokom cele godine.",
        "mesto": "Garbatela",
        "opisMesta": "Urbana cetvrt Rima.U njemu zivi oko 45000 stanovnika.Osnovano u drugom delu 1920-ih, poseduje nekoliko prelepih gradjevina.",
        "slikeGrada": "img/Rim.jpg",
        "smestaj": "hotel",
        "nazivSmestaja": "Hotel Palace",
        "udaljenostCentar": "200",
        "udaljenostPlaza": "150",
        "cena": "220",
        "brojNocenja": "5",
        "brojDana": "7",
        "src": ["img/Rim.jpg","img/Rim1.jpg","img/Rim2.jpg","img/Rim3.jpg","img/Rim4.jpg"]
      }
    ],
    "Grcka-more": [
        {
          "id": "10",
          "drzava": "Grčka",
          "grad": "Krf",
          "opisGrada": "smaragdno ostrvo, drugo po veličini, od sedam većih jonskih ostrva, a ujedno i jedno od najlepših grčkih ostrva. Krf leži u Jonskom moru, koje je deo Sredozemnog mora, a severno se spaja sa Jadranskim. Pored izvanrednih uslova za razvoj letnjeg turizma, tu je i očuvan stari grad Krf, u kome se lako mogu primetiti uticaji sa Zapada. Na Krfu postoji međunarodni aerodrom kao i univerzitet, na kojem se izučavaju istorija, muzika, jezik kao i bibliotekarstvo i arhiviranje.",
          "mesto": "Kavos",
          "opisMesta": "skrivena oaza divlje i lude zabave, na samom jugu ostrva, svega nekoliko kilometara udaljena od luke Lefkimi. Na ostrvo se stiže trajektom iz Igumenice, a putovanje traje oko 60 minuta. Udaljenost letovališta od glavnog grada je oko 40 km. Kavos sa pravom nosi titulu najživahnijeg mesta sa jednom od najdužih peščanih plaža na ostrvu. Hiljade mladih svake godine bira Kavos kao svoju destinaciju, poznatu po dobrom provodu, brojnim klubovima, barovima, restoranima i diskotekama u kojima žurke traju bez prestanka. Predstavlja najatraktivnije mesto koje je sinonim za zabavu i koje će zadovoljiti sve vaše potrebe, kako za odmorom, tako i za vrhunskim provodom.",
          "slikeGrada": "img/Krf.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "220",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Krf.jpg","img/Krf1.jpg","img/Krf2.jpg","img/Krf3.jpg","img/Krf4.jpg"]
          },
         {
          "id": "11",
          "drzava": "Grčka",
          "grad": "Krit",
          "opisGrada": " ostrvo u Sredozemnom moru na krajnjem jugu Grčke. Obuhvata površinu od oko 8300 km² i kao takvo je najveće ostvo Grčke i peto po veličini u Mediteranu. Dužina obale je 1.040 km, dok se ostrvo pruža u pravcu istok-zapad u dužini od 264 km, a u širini sever-jug 55 km. Krit obiluje neverovatnim kontrastima. Reljef je pretežno planinski, a najviši vrh je na 2.456 m n/v. Lanac visokih planina svojom prirodnom podelom formira 4 ostrvske provincije: Hania, Rethymno, Heraklion i Lasiti – Agios Niolaos. Na Kritu je zastupljena sredozemna klima, koja je nešto oštrija na planinama.Danas na Kritu živi preko 600.000 stanovnika, ali se tokom sezone taj broj drastično uveća zbog velikog broja stranih turista koji dolaze na letovanje. Ubrzanim tempom razvoja Krit je postao luksuzno letovalište, koje obezbeđuje odličan smeštaj u vrhunskim hotelima, dizajniranim tako da se uklapaju u živopisni krajolik koji ih okružuje. I pored sveg napretka koji je dostigao poslednjih godina, Krit je ipak ostao ostrvo neiskvarene lepote.",
          "mesto": "Hanja",
          "opisMesta": " je stari grad pored mora, kojim dominira venecijansko utvrđenje „Kasteli”. Nalazi se na zapadnom delu Krita i u njemu živi oko 30.000 stanovnika. Sagrađena je na ruševinama stare Kitonije, preživela je mnoge osvajače koji su ostavili svoj trag na zgradama, utvrđenima, manastirima i crkvama. Novi deo grada je prijatan i živahan, sa modernim kućama okruženim vrtovima. Okolina grada obiluje mnoštvom plantaži pomorandži, čiji se miris kada procvetaju štiri nad celim gradom. Turistička mesta koja gravitiraju ovom gradu su Agia Marina i Platanias, odlikuju se prelepim pešćanim plažama duž kojih su izgrađeni hotelski kompleksi. Udaljena je 142 km od Herakliona, a ima sopstveni aerodrom.",
          "slikeGrada": "img/Krit.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "270",
          "brojNocenja": "9",
          "brojDana": "11",
          "src": ["img/Krit.jpg","img/Krit1.jpg","img/Krit2.jpg","img/Krit3.jpg","img/Krit4.jpg"]
        },
        {
          "id": "12",
          "drzava": "Grčka",
          "grad": "Tasos",
          "opisGrada": " Je već dugi niz godina jedna od omiljenih destinacija naših turista, za koju se interesovanje ne smanjuje vremenom.  Nalazi se oko 190 km istočno od Soluna ali je većim delom autoput tako da putovanje ne traje dugo. Tasos je ostrvo poznato po gostoljubivim stanovnicima koji su veoma razvili jednu od osnovnih delatnosti ostrvljana  - turizam. Pored turizma poznat je po belom mermeru ali i po pčelarstvu koje je veoma važna delatnosti na ostrvu, med od crnog bora Vam svakako preporučujemo da ponesete kao suvenir sa ovog zelenog ostrva. Na severu ostrva je glavni grad ostrva – Limenas a na jugu ostrva su Limenarija i Potos. Trajekt iz Keramotija vozi na svakih pola sata i vožnja traje oko 45 minuta pa preporučujemo ovu varijantu u odnosu na trajekt iz Kavale koji duplo duže plovi i cena je viša.",
          "mesto": "Limenas",
          "opisMesta": "Glavni grad ostrva i u njega stižu trajekti iz luke Keramoti, to je gradić koji pored turističkih sadržaja pruža i ono što mnoga druga letovališta ne mogu a to su arheološki ostaci u samom gradu i posebno Agora, drevna pijaca na čijem ulazu je i Arheološki muzej. Limenas pruža mogućnost da menjate plaže čak iako niste došli automobilom jer, šetalištem uz more možete iz centra doći do poznate plaže Papias i još malo dalje do plaže Tarzanas. Kamena popločana glavna ulica nudi suvenire, neophodne sitnice, mesta za odmor i uživanje u specijalitetima ostrvske kuhinje, na peščanoj plaži su kafići sa uređenim delom s ležaljkama i separeima.",
          "slikeGrada": "img/Tasos.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "230",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Tasos.jpg","img/Tasos1.jpg","img/Tasos2.jpg","img/Tasos3.jpg","img/Tasos4.jpg"]
        },
        {
          "id": "13",
          "drzava": "Grčka",
          "grad": "Santorini",
          "opisGrada": "Se nalazi u Egejskom moru i pripada ostrvskoj grupi Kiklade. Obuhvata teritoriju od oko 96km2, dužina obale je 69km. Zapadna strana ostrva, ona koja je okrenuta prema vulkanu, mesta Fira, Imerovigli, Firostefani, Oia, je stenovita i strma i naziva se KALDERA. Istočna strana ima divne šljunkovite i peščane plaže. Lepo uredjena plaža Monolitos, na oko 5km od Kamarija,posebno je pogodna za porodice sa decom.",
          "mesto": "Kamari",
          "opisMesta": "Nekada malo ribarsko mesto pretvorilo se sa razvojem turizma u atraktivno turističko letovalište sa hotelima svih kategorija, tavernama, barovima i noćnim klubovima. Mesto se nalazi na istočnoj obali ostrva i od glavnog grada Fire udaljeno je 12 km. Atrakcija Kamarija je plaža sa crnim vulkanskim peskom dužine 8 km.",
          "slikeGrada": "img/Santorini.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "300",
          "brojNocenja": "9",
          "brojDana": "11",
          "src": ["img/Santorini.jpg","img/Santorini1.jpg","img/Santorini2.jpg","img/Santorini3.jpg","img/Santorini4.jpg"]
        },
        {
          "id": "14",
          "drzava": "Grčka",
          "grad": "Zakintos",
          "opisGrada": "Je najjužnije i treće po veličini jonsko ostrvo, poznato po dugim peščanim plažama, kristalnom moru tirkizne boje, blagoj mediteranskoj klimi, kornjačama, vinogradima, maslinama, bogatom istorijskom i kulturnom nasleđu. Priroda je Zakintosu podarila idilične pejsaže na severu, istoku i jugu ostrva, a na zapadnoj strani veliki broj morskih pećina, krševitih uvala, strmih litica duž obale. Najpoznatija plaža na ostrvu je Navajo, skrivena uvala pristupačna samo sa mora, sa najsitnijim belim kamenčićima, nestvarno tirkiznim morem i poznatom olupinom broda po kojoj je dobila ime a koja je i zaštitni znak Zakintosa. Ostrvo je i najveći prirodni rezervat na Mediteranu jedne vrste morskih kornjača zvane Caretta Caretta, koja na peščanim plažama na jugu Zakintosa polaže jaja. Najpoznatije mesto za noćni provod je Laganas a popularna turistička mesta su još i Cilivi, Alikes, Alikanas, Argasi kao i Vasilikos sa svojim čuvenim peščanim plažama.",
          "mesto": "Laganas",
          "opisMesta": "Najveće i najpopularnije turističko mesto na Zakintosu, udaljen je 9km od grada Zantea i oko 7km od aerodroma. Nalazi se u zalivu Laganas, zakonom zaštićenom morskom nacionalnom parku. Pored kilometrima dugačke peščane plaže i čuvenih Caretta Caretta kornjača, svoju popularnost duguje mnogobrojnim klubovima, diskotekama i barovima kao i restoranima, prodavnicama i svim ostalim sadržajima koji čine ovo mesto nezaobilaznim, pre svega za mlade ali i za sve koji žele aktivan odmor i letovanje u mestu u kojem je akcenat na tome da noćni život nikada ne prestaje…",
          "slikeGrada": "img/zakintos.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "230",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/zakintos.jpg","img/zakintos1.jpg","img/zakintos2.jpg","img/zakintos3.jpg","img/zakintos4.jpg"]
        },
        {
          "id": "15",
          "drzava": "Grčka",
          "grad": "Kefalonija",
          "opisGrada": "Kefalonia je najveće Jonsko ostrvo. Nalazi se između Lefkade i Zakintosa. Ostrvo je pretežno planinsko na zapadnoj strani sa prelepim plažama na istočnoj strani. Burna prošlost i bogata istorija učinili su da uz veliki broj istorijskih gradova i spomenika možete oživeti vremena antičkog, rimskog i venecijanskog doba. Danas je Kefalonija najelitnije Jonsko letovalište sa modernim hotelima i luksuznim vilama smeštenim u turističkim oazama. Pored uživanja na plažama pruža Vam se mogućnost avanture i istraživanja ostrva, kako kopnom, tako i sa mora. Kefalonija je jako dobro povezana trajektnim linijama sa ostalim Jonskim ostrvima što Vam pruža mogućnost da upotpunite Vaš odmor. Argostoli je grad u zapadnoj Grčkoj i najveće i najvažnije naselje ostrva. Grad Argostoli se nalazi na zapadoj obali ostrva, na obali najvećeg ostrvskog zaliva. Naspram njega nalazi se drugo po važnosti mesto na ostrvu, Liksuri. Klima u Argostoliju je sredozemna sa toplim i suvim letima i balgim i kišovitim zimama.",
          "mesto": "Fanari",
          "opisMesta": " predgradju (vikend naselju) glavnog grada Kefalonije Argostoli. Od strogog centra grada Argostolija ima oko 1,7km, dok do samog pocetka Argostolija ima oko 1 km. Upravo pozicija u kome ste dovoljno dalego od guzve i buke, gde imate mir i tisinu za odmor i uzivanje, a na samo nepuna dva kilometara od mnostva restorana, kafica, prodavnica, suvenirnica, poslasticarnica, pekara, mesara, nocnih klubova i svega sto pruza veliki grad. Za putnike koji dolaze sopstvenim prevozom ili uzimaju rent-a-car obezbedjen je parking u okviru vile Sea Side Stays, ali i putnici koji nemaju prevozno sredstvo ne treba da brinu jer je redovna gradska linija Argostoli – Fanari odlicno organizovana, a autobuska stanica za Argostoli ili Lassi se nalazi na nepunih 100m od vile. Takodje, na oko 100m se nalazi manji super market gde nasi gosti mogu nabaviti neophodne namernice.",
          "slikeGrada": "img/Kefalonija.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "260",
          "brojNocenja": "9",
          "brojDana": "11",
          "src": ["img/Kefalonija.jpg","img/Kefalonija1.jpg","img/Kefalonija2.jpg","img/Kefalonija3.jpg","img/Kefalonija4.jpg"]
        },
        {
          "id": "16",
          "drzava": "Grčka",
          "grad": "Lefkada",
          "opisGrada": "Četvrto po veličini ostrvo Jonskog arhipelaga, ukupne površine preko 300km2. Ostrvo je odvojeno od kopna uzanim moreuzom, koji je danas premošćen pokretnim mostom na baržama, dužine 50ak metara. Severno od Lefkade se nalazi ostrvo Krf a južno ostrva Itaka i Kefalonija. Lefkada je dobila ime po svom najjužnijem rtu, Lefkatasa, koji je u antičko doba nosio naziv Lefkos petra (beli kamen). 24 mala ostrva ovog jedinstvenog arhipelaga čine prefektutru Lefkade a samo ostrvo Lefkada je uglavnom krševito i brdovito ali postoji nekoliko malih plodnih dolina gde se gaje specifične biljne kulture (masline, vinova loza, agrumi). Klima na ostrvu je sredozemna, sa dugim toplim letima i blagim, kišovitim zimama. Lefkada je čuvena po netaknutoj prirodi, prelepim peščanim plažama, kao što su Porto Kaciki, Egremni, Katisma, Pefkulia, Jalos i Milos, kristalno čistom Jonskom moru koje je ovde u svim nijansama tirkizne boje i u kombinaciji sa belim peskom i stenama deluje stvarno rajski, kao i glavnom gradu Lefkasu sa svojim prepoznatljivim starim jezgrom.",
          "mesto": "Nidri",
          "opisMesta": "Na jugo-istočnoj strani ostrva najpoznatije mesto je Nidri. Ovo nekada malo ribarsko selo, koje je ujedno i prirodna luka, danas je postalo najrazvijenije i najpopularnije turističko mesto na ostrvu. U glavnoj ulici mesta kao i u obalskom delu, uz more i pored marine, postoji veliki broj najrazličitijih prodavnica, barova i restorana koji čine vaš odmor još raznovrsnijim i kvalitetnijim. Nasuprot Nidrija se nalazi čuveno Onazisovo ostrvo Skorpios kao i druga ostrvca: Skorpidi, Sparti, Maduri i Meganisi, koja lako možete obići jednim od mnogih turističkih brodića koji polaze iz samog Nidrija. Pored uživanja u prirodnim lepotama, sunčanja i kupanja, postoji i širok spektar sportova na vodi kao i brojnih izleta koji mogu učiniti vaš boravak na ovom rajskom ostrvu stvarno nezaboravnim! ",
          "slikeGrada": "img/Lefkada.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "240",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Lefkada.jpg","img/Lefkada1.jpg","img/Lefkada2.jpg","img/Lefkada3.jpg","img/Lefkada4.jpg"]
        },
        {
          "id": "17",
          "drzava": "Grčka",
          "grad": "Skijatos",
          "opisGrada": "Najzapadnije ostrvo u arhipelagu Sporada u Egejskom moru. Zauzima površinu od 50 km2 i pruža se u dužini od 10 km u pravcu istok-zapad i 6 km u pravcu sever-jug. Ostrvo Skijatos je u severnom delu brdovito sa najvišim vrhom na 433 m n/v, a u južnom preovlađuju blage uzbrdice. Ostrvo Skijatos prekriveno je šumom bora. Ima ukupno oko 7.000 stanovnika. Klima na ostrvu je sredozemna, tokom leta ima puno sunčanih dana, dok osveženje donosi blag lokalni vetar Maltemia.Nacionalni Marina park formiran je 1992. godine i obuhvata površinu od 2.200 km2 (severne Sporade i Alonisos), koji zajedno čine najzaštićeniju i najvažniju zonu za značaj ekosistema na Mediteranu. Posebno je zaštićena vrsta morske foke „Monk“, više od 300 vrsta riba i 80 vrsta ptica.",
          "mesto": "Skijatos grad",
          "opisMesta": "Relativno mali glavni grad ujedinjuje kosmopolitski noćni život i tradicionalni grčki šarm. Njegove tipične bele kućice sa crvenim kamenim krovovima, koje se terasasto rasprostiru između dve uzvisine, dom su većini stanovnika ostrva. U gradu, izgrađenom 1830. rodio se poznati grčki pisac Alekandros Papadiamantis čija je rodna kuća danas muzej. Po njemu je dobila ime glavna ulica, koja je uz šetalište u pristaništu, najpopularniji deo grada. Glavni grad je od aerodroma udaljen 3 km. Skiatos ima dva keja između kojih se nalazi stena Bourtzi. Iznad grada je čuveni Kastro i manastir Evangelistrije, mesto gde su nekada živeli stanovnici Skijatosa.",
          "slikeGrada": "img/Skijatos.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "270",
          "brojNocenja": "9",
          "brojDana": "11",
          "src": ["img/Skijatos.jpg","img/Skijatos1.jpg","img/Skijatos2.jpg","img/Skijatos3.jpg","img/Skijatos4.jpg"]
        }
    ],
    "Turska-more": [
        {
          "id": "20",
          "drzava": "Turska",
          "grad": "Alanja",
          "opisGrada": "Alanja je bez dileme jedan od najslikovitijih turističkih centara Turske s kilometrima dugim peščanim plažama od kojih se svojom lepotom izdvaja ona s imenom Kleopatra.U senci borove šume je bezbroj hotela uglavnom na obali ili u njenoj neposrednoj blizini. Najveći broj plaža okružen je šetalištima usmerenim ka centru grada. Grada, kojim dominira Crvena kula s pogledom na okolinu nalik onom s razglednica.  Uveče, Alanja nudi raskošnu paletu dobrog uživanja od koncerata na gradskom trgu do uvek zanosnog trbušnog plesa u ekskluzivnim barovima i restoranima. Ovo tursko letovalište gostima daruje i užitak u nezaboravnim krstarenjima duž raskošne obale kao i svu lepotu ličnog uzbuđenja zarad direktnog susretanja sa istorijom i arheološkim lokalitetima.",
          "mesto": "Alanja",
          "opisMesta": "Na oko 130 km od Antalije, nalazi se jedno od najlepših turističkih destinacija, Alanja. Nekoliko kilometara dugačka peščana plaža, sa zaleđem u borovoj šumi i samim centrom mesta, koji ne može da diše od velikog broja radnjica, butika, kafića i diskoteka, čine ovo mesto idealno za odmor. Tvrđava iz XIV veka koja dominira gradićem, samo dopunjuje prelepu sliku. Skoro svi hoteli su skoncentrisani na samoj obali ili u neposrednoj blizini. Bezbroj dolmuša omogućava Vam da za kratko vreme obiđete sve atraktivnosti ovog letovališta.",
          "slikeGrada": "img/Alanja.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "330",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Alanja.jpg","img/Alanja1.jpg","img/Alanja2.jpg","img/Alanja3.jpg","img/Alanja4.jpg"]
        },
        {
          "id": "21",
          "drzava": "Turska",
          "grad": "Antalija",
          "opisGrada": "Biser Mediterana, sasvim sigurno najstarija i najrazvijenija turistička oblast Turske. Nalazi se na krajnjem jugu, zapadnog dela Turske, na predivnim obalama Sredozemnog mora. Bogato istorijsko i kulturno nasleđe Rimljana, Vizantije i Seldžuka, sa peščanim plažama i toplim, čistim morem, čini ovaj atraktivni grad prestonicom turskog turizma. Hoteli su uglavnom izvučeni van grada, na mirnijim i atraktivnijim turističkim zonama. Centar Antalije čine senoviti i palmama oivičeni bulevari, dok ga prati stari grad sa uskim krivudavim uličicama u kome se stare drvene kućice naslanjaju na betonske zidine srednjovekovne tvrđave. Grandiozna i često snežna planina Taurus prostire se iznad samog grada i ostavlja neponovljivi utisak. Za mogućnost šopinga i noćnog života, dovoljno govori podatak da je Antalija milionski grad i jedna od najvećih luka Mediterana.",
          "mesto": "Lara",
          "opisMesta": "Najluksuznija oblast u Antalji .Dugačka peščana plaža Lara sa svojim luksuznim hotelima sa 5* simbol turizma u Antalijskoj regiji",
          "slikeGrada": "img/Antalija.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "400",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Antalija.jpg","img/Antalija1.jpg","img/Antalija2.jpg","img/Antalija3.jpg","img/Antalija4.jpg"]
        },
        {
          "id": "22",
          "drzava": "Turska",
          "grad": "Belek",
          "opisGrada": "Predstavlja moderno i luksuzno turističko letovalište lociran na oko 40 km od Antalije. Mesto je prepoznatljivo po luksuznim hotelima, dugim peščanim plažama, borovim šumama, eukaliptusima i divno uređenim baštama. Čuven je i po dobrim golf terenima i Nacionalnom golf parku, a ovde se održavaju mnogobrojna svetska takmičenja u golfu. U neposrednoj blizini nalaze se  istorijski lokaliteti (Aspendos, Perge, Side), što pruža ljubiteljima antičke kulture bogat sadržaj.",
          "mesto": "Belek",
          "opisMesta": "Belek je mondenski biser Antalijske regije, idealan za klijente sa istančanim ukusom.",
          "slikeGrada": "img/Belek.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "320",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Belek.jpg","img/Belek1.jpg","img/Belek2.jpg","img/Belek3.jpg","img/Belek4.jpg"]
        },
        {
          "id": "23",
          "drzava": "Turska",
          "grad": "Kusadasi",
          "opisGrada": "Najpopularnije letovalište na turskoj obali Egejskog mora. Glavni ukras ovog lepog i bezbednog grada (oko 60000 stanovnika) su prelepe peščane plaže, Long Beach (20km), Ladies Beach (2km), Kustur Beach (4.5km) i Pamucak Beach (12km), koje privlače veliki broj turista iz celoga sveta. Vanpansionska ponuda je izuzetna: kafići, nacionalni i drugi restorani, diskoteke... ",
          "mesto": "Kusadasi",
          "opisMesta": "Prava atrakcija su živopisne i dobro snabdevene prodavnice, a posebno Veliki Bazar, gde se nude raznovrsni artikli za svačiji ukus i džep! U arhitekturi mesta dominira evropski i mediteranski stil, tako da će Vas na klasičan orijent podsetiti samo egzotični mirisi vrsnih domaćih kulinarskih specijaliteta. U okolini Kušadasija su drevni istorijski spomenici: Efes, Jerapolis (Pamukkale), Didima i Milet, koje možete (fakultativno) obići. Mini busom (dolmušom) ste povezani sa centrom grada ili plažom u svako doba.",
          "slikeGrada": "img/Kusadasi.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "220",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Kusadasi.jpg","img/Kusadasi1.jpg","img/Kusadasi2.jpg","img/Kusadasi3.jpg","img/Kusadasi4.png"]
        },
        {
          "id": "24",
          "drzava": "Turska",
          "grad": "Side",
          "opisGrada": "Nalazi se na oko 75 km istočno od Antalije. Smešten je na malom poluostrvu u Sredozemnom moru, koje je sa svih strana okruženo peščanom plažom. Okružen brojnim ostacima iz antičkog vremena koja uključuju Apolonov hram i veliki rimski amfiteatar gde ćete uživati u brojnim dešavanjima i u današnje vreme.",
          "mesto": "Side",
          "opisMesta": " Duge peščane plaže uvrstile su Side u jednu od najpoželjnijih destinacija za turiste iz celog sveta.",
          "slikeGrada": "img/Side.jpg",
          "smestaj": "hotel",
          "nazivSmestaja": "Hotel Palace",
          "udaljenostCentar": "200",
          "udaljenostPlaza": "150",
          "cena": "300",
          "brojNocenja": "10",
          "brojDana": "11",
          "src": ["img/Side.jpg","img/Side.jpg","img/Side2.jpg","img/Side3.jpg","img/Side4.jpg"]
        }
       
    ]
}